@include('common.header')
<div class="top-image mb-4">
  <img src="{{ Config::get('fpath.topimage') }}" />

  <div class="text-area">
    <h1>全ての猫に愛を</h1>
    <P>日本全国の野良猫、迷い猫、里親募集猫、の情報共有して全ての猫を守る</P>
  </div>
</div>


<div class="container mt-5">

  <div class="row">
    <div class="col-md-12">
      <div class="container mt-5 mb-5">
        <section>
          <h1>野良猫について</h1>
          <P>
            野良猫とは説明する理由もないのですが屋内で生活していない猫のことです。<br />
            野良猫だって猫です。私たち人間と同じ生き物で尊い存在であります。<br />
            野良猫は人間社会にとって様々なトラブルを引き起こすことが多々あり、野良猫に迷惑している
            という人もいることも事実です。
          </P>
          <P>
            <h2>猫を飼うという責任</h2>
            野良猫が不幸な猫なのかどうか？という議論はするべきではありませんが、人間社会の中で猫は生きていくしかないのです<br />
            なので私たち人間が中心になってしまうことは仕方ありません。<br />
            だからこそ弱い立場である猫をもっと愛し尊敬するべきで、そのための第一歩として私たちは猫を飼うことに対して責任を負うべきです。
          </P>
          <P>
            猫を飼うということは生き物を飼うということです。私は気軽にペットを飼うことができてしまうのですが、それは命を扱うということを認識するべきです。<br />
            悲しいことに家族のように愛し大事にする人ばかりではありません。<br />
            アニメなどで段ボールに入った捨て猫を拾う描写がありますが、そもそも猫を捨てるという行為は絶対にやってはいけません<br />
            人間中心である人間社会の野に、猫を捨てるというのは人間にも猫にもメリットはありません。更に命をぞんざいに扱う行為は許されない行為です。
          </P>
          <h2>猫を外に出さないこと</h2>
          <P>
            猫をむやみに外に出すことは控えるべきです。<br />
            そのまま野良猫になってしまう可能性もありますし、野良猫が繁殖する原因にもなります。<br />
            家の中で猫を安全に飼育することが全ての猫の為の安全につながっているのです。<br />
          </P>
          <P>
            猫は繁殖力がとても高い生き物です。<br />
            そのため、猫を拾ってきて病院などにも連れて行かず手術を受けさせず、家で数匹拾った猫を飼っていると、
            知らず知らずのうちに猫が増えてしまうことがあります。<br />
            私の知り合いにも２匹だった猫が３０匹になってしまった家があります。<br />
            そうなると飼育が困難になり、結果的に猫を捨てたりすることになります。
            猫を飼うときは強い責任が伴うのです。
          </P>
          <h2>猫の虐待</h2>
          <P>
            猫を虐待することは犯罪です。<br />
            動物愛護法で、猫などの動物を傷つける行為は禁じられています。<br />
            野良猫だからといって虐待をしたり、傷つける行為は犯罪です。
          </P>
          <P>
            野良猫に餌をあたえることについては賛否両論あります。<br />
            やはりそれなりの責任をもって行動するべきで、住んでいる場所によってはルールなどが定められていることもあるので
            それに従うようにしましょう。<br />
            ただ餌をあたえる。というのは無責任です。片付け及び、健康や去勢手術の面倒まで見るなど愛を持って接するべきです。
          </P>
          <P>
            これはあくまで管理人の考える記事なのですが、<strong>"猫を大事にできて猫を理解できる"</strong>人間でないと、猫を飼う資格はありません。
          </P>

        </section>
      </div>
    </div>



  </div>
</div>





@include('common.footer')
